[
    {
        "title": "Нурдану Орунтаеву дали несколько советов на будущее ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_17-31-02_876244.jpg",
        "link": "https://kaktus.media/doc/481521_nyrdany_oryntaevy_dali_neskolko_sovetov_na_bydyshee.html",
        "description": "Сегодня, 30 мая, на сессии Бишкекского горкенеша депутаты дали несколько советов вице-мэру Нурдану Орунтаеву после скандала с кафе \"Батуми\".Улан Сариев (\"Ынтымак\") попросил Орунтаева быть мягче к женщинам.\"Каждая женщина - это, во-первых, мама и чья-то сестра, чья-то сестренка, чья-то дочь. Ваша работа тяжелая, но прошу вас быть помягче к женщинам. Как бы ни было, вы - лицо мэрии, поэтому, когда обращаетесь к женскому полу, будьте помягче\", - сказал он.Его коллега Рысбай Аматов (\"Ишеним\") посоветовал Орунтаеву идти на диалог с предпринимателями, чтобы не портить инвестиционный климат.\"В свое время я был одним из инициаторов узаконения земельных участков индивидуальных жилых домов. Почему я говорю об этом? Потому что в конце концов наш президент издал указ об амнистии этих домостроений. А касательно инвестиционного климата, со стороны мэрии я хотел бы увидеть созидательную часть, переговорную часть, именно эту часть работы менеджмента. Инвестиционный климат нельзя портить. Я понимаю, что законодательство нужно соблюсти, но тем не менее у вас всегда есть шанс вести переговоры, не переворачивать и не переносить в политическую плоскость, в общественный резонанс. Поэтому хотел бы попросить, чтобы вы поменяли принцип работы со стороны мэрии, потому что это к хорошему не приведет. Предприниматели - это очень чувствительная часть населения, которая вкладывает капитал в экономику страны. Снос одного объекта дал отрицательные сигналы для некоторых инвесторов\", - сказал он.Напомним, 24 мая вице-мэр Бишкека Нурдан Орунтаев вместе с сотрудниками милиции и чиновниками из муниципалитета произвел снос кафе \"Батуми\", расположенного в микрорайоне \"Джал\". По словам Орунтаева, кафе построено незаконно, а владелица заведения утверждает, что у нее имеются все разрешительные документы. Адвокаты владелицы заведения заявили, что вице-мэр Нурдан Орунтаев превысил свои служебные полномочия, также он якобы использует имя сына Садыра Жапарова. 25 мая на место демонтажа  прибыл Камчыбек Ташиев. Он поручил соответствующим органам разобраться в ситуации и наказать виновных. Известно, что владелица написала заявление в ГКНБ на Нурдана Орунтаева. Позже Орунтаева доставили в Бишкекское городское управление ГКНБ. 26 мая стало известно, что на чиновников мэрии Бишкека после сноса кафе \"Батуми\" возбуждено уголовное дело. По информации ГКНБ, должностные лица провели демонтаж, уничтожив чужое имущество с применением тяжелой техники, не дав возможности устранить выявленные нарушения, хотя имеется механизм узаконения с учетом дорогостоящего вложения. Также в ГКНБ сообщили о возбуждении дела на Орунтаева. Он обещал возместить ущерб."
    },
    {
        "title": "KICB и ЕБРР подписали кредитное соглашение на сумму, эквивалентную $7 миллионам ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_17-08-50_771187.jpg",
        "link": "https://kaktus.media/doc/481519_kicb_i_ebrr_podpisali_kreditnoe_soglashenie_na_symmy_ekvivalentnyu_7_millionam.html",
        "description": "ЗАО \"Кыргызский Инвестиционно-Кредитный Банк\" (KICB) и Европейский банк реконструкции и развития (ЕБРР) подписали кредитное соглашение на сумму 613 млн сомов (7 млн долларов США).Программа направлена на поддержание устойчивости и конкурентоспособности малых и средних предприятий (МСП) в Кыргызстане. Средства выделяются банку, чтобы направить их в МСП для поддержки потребностей в оборотном капитале в национальной валюте.Кредитное соглашение подписали Ариф Али, председатель правления ЗАО KICB, и господин Франсис Малиж, управляющий директор ЕБРР в секторе финансовых учреждений. KICB имеет 55 филиалов по всей стране и имеет хорошие возможности для финансирования сектора МСП страны. Это очень важно для Кыргызской Республики, так как в стране работают десятки тысяч предпринимателей малого и среднего бизнеса, в том числе проживающих в отдаленных горных районах. На долю МСП приходится почти 40% ВВП.Европейский банк реконструкции и развития на протяжении многих лет активно сотрудничает с KICB. Являясь одним из лидеров банковской системы Кыргызстана в области кредитования, KICB использует кредитные линии международных финансовых институтов для финансирования проектов в различных областях экономики, что позволяет содействовать развитию страны и поддерживать ее экономическое развитие."
    },
    {
        "title": "Что планируют построить на месте снесенного кафе \"Батуми\" ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-54-04_676358_w.jpg",
        "link": "https://kaktus.media/doc/481495_chto_planiryut_postroit_na_meste_snesennogo_kafe_batymi.html",
        "description": "На месте снесенного кафе \"Батуми\" планируют разбить сквер. Об этом во время демонтажа заведения сообщил вице-мэр Нурдан Орунтаев. Сегодня, 30 мая, на сессии Бишкекского горкенеша депутат Улан Сариев (\"Ынтымак\") поитересовался у Орунтаева, есть ли средства на сквер. На что вице-мэр ответил, что это не такая сложная работа.\"Разбить сквер нетрудно. Если мы все соберемся и посадим деревья, уже будет сквер. На это не уйдет много средств. Можно найти спонсоров для создания сквера\", - сказал он.Другой вице-мэр Мирлан Байгончоков отметил, что пока говорить о сквере рано, хотя ранее мэрия в лице Орунтаева заявляла о своих планах на участок.\"Сейчас еще не закончились следственные мероприятия. После их завершения будем предпринимать шаги\", - сказал он.Напомним, 24 мая вице-мэр Бишкека Нурдан Орунтаев вместе с сотрудниками милиции и чиновниками из муниципалитета произвел снос кафе \"Батуми\", расположенного в микрорайоне \"Джал\". По словам Орунтаева, кафе построено незаконно, а владелица заведения утверждает, что у нее имеются все разрешительные документы. Адвокаты владелицы заведения заявили, что вице-мэр Нурдан Орунтаев превысил свои служебные полномочия, также он якобы использует имя сына Садыра Жапарова. 25 мая на место демонтажа  прибыл Камчыбек Ташиев. Он поручил соответствующим органам разобраться в ситуации и наказать виновных. Известно, что владелица написала заявление в ГКНБ на Нурдана Орунтаева. Позже Орунтаева доставили в Бишкекское городское управление ГКНБ. 26 мая стало известно, что на чиновников мэрии Бишкека после сноса кафе \"Батуми\" возбуждено уголовное дело. По информации ГКНБ, должностные лица провели демонтаж, уничтожив чужое имущество с применением тяжелой техники, не дав возможности устранить выявленные нарушения, хотя имеется механизм узаконения с учетом дорогостоящего вложения. Также в ГКНБ сообщили о возбуждении дела на Орунтаева. Он обещал возместить ущерб."
    },
    {
        "title": "Два ледника - в честь основателей ОАЭ и Саудовской Аравии. Комитет ЖК дал разрешение ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_17-04-26_883295.jpg",
        "link": "https://kaktus.media/doc/481517_dva_lednika_v_chest_osnovateley_oae_i_saydovskoy_aravii._komitet_jk_dal_razreshenie.html",
        "description": "Два ледника в Кыргызстане хотят назвать в честь основателей ОАЭ и Саудовской Аравии. Комитет по конституционному законодательству, государственному устройству, судебно-правовым вопросам и регламенту Жогорку Кенеша 30 мая одобрил соответствующие законопроекты в первом чтении.Заместитель министра сельского хозяйства Мурат Байдылдаев сообщил, что безымянному леднику №354, расположенному на северо-западном склоне хребта Ак-Шыйрак, в бассейне реки Борду Джети-Огузского района Иссык-Кульской области, предлагается присвоить географическое название Шейх Заед бин Султан Аль Нахайян, а безымянному леднику №331, расположенному в массиве Ак-Шыйрак, в бассейне реки Сары-Чат Джети-Огузского района Иссык-Кульской области, - Король Абдулазиз.Чиновник напомнил, шейх Заед бин Султан Аль Нахайян - основатель и первый президент Объединенных Арабских Эмиратов. В декабре 1991 года он первым признал независимость Кыргызстана и подписал с КР соглашение о дипломатических отношениях между странами. Король Абдулазиз - основатель и первый король Саудовской Аравии.\"Саудовская Аравия намерена выделить $100 млн Государственной ипотечной компании. ОАЭ также выделяет значительную помощь Кыргызстану\", - добавил Байдылдаев.Он сообщил, что в Кыргызстане 8 208 ледников и только у десяти из них есть названия. \"Но это же не значит, что их всех надо как-то назвать\", - возразила председатель комитета Чолпон Султанбекова.Замминистра ответил, что это своего рода дань уважения.В итоге члены комитета одобрили законопроект в первом чтении.Фото на главной странице иллюстративное: about-planet.ru."
    },
    {
        "title": "Сажать в тюрьму на восемь лет за незаконное обвинение предложил депутат Бакасов ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-43-21_863657.jpg",
        "link": "https://kaktus.media/doc/481514_sajat_v_turmy_na_vosem_let_za_nezakonnoe_obvinenie_predlojil_depytat_bakasov.html",
        "description": "Депутат Жогорку Кенеша Улан Бакасов предложил поправки в Уголовный кодекс, которые касаются увеличения размера наказания. Поправки опубликованы для общественного обсуждения на сайте парламента.Депутат предлагает за заведомо незаконное обвинение в совершении преступления, предъявленное следователем или прокурором, наказывать лишением свободы от пяти до восьми лет. То же деяние, соединенное с обвинением в совершении тяжкого или особо тяжкого преступления, - от 10 до 15 лет.За заведомо ложные показания, как и за заведомо неправильный перевод в гражданском либо уголовном судопроизводстве или на следствии, наказывать исправительными работами на срок от одного года до трех лет или штрафом от 100 до 200 тыс.сомов.Предусматривается также лишение свободы на срок до трех лет с лишением права занимать определенные должности либо заниматься определенной деятельностью до двух лет.Улан Бакасов считает, что следует ужесточить наказание за незаконное обвинение в совершении преступления и заведомо ложные показания свидетеля, потерпевшего либо заключение, или показания эксперта на основании статьи 57 Конституции КР, где каждый считается невиновным в совершении преступления или проступка, пока его виновность не будет доказана в предусмотренном законом порядке и установлена вступившим в законную силу приговором суда.Поэтому одной из важнейших задач уголовного процесса является охрана невиновного от необоснованного осуждения и обвинения. Общественная же опасность преступления выражается и в том, что привлечение к уголовной ответственности заведомо невиновного в совершении преступления направляет расследование по ложному пути, а действительно совершивший преступление избегает наказания.В случае ложных показаний вред причиняется непосредственно интересам личности, то есть тех граждан, которых необоснованно обвиняют в совершении преступления."
    },
    {
        "title": "\"Человек морально устал\". Депутаты БГК поддержали Нурдана Орунтаева ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-52-19_136943.jpg",
        "link": "https://kaktus.media/doc/481516_chelovek_moralno_ystal._depytaty_bgk_podderjali_nyrdana_oryntaeva.html",
        "description": "Сегодня, 30 мая, на сессии Бишкекского горкенеша некоторые депутаты поддержали вице-мэра Нурдана Орунтаева после скандала со сносом кафе \"Батуми\".Бактыбек Абдиев (\"Эмгек\") похвалил вице-мэра за разгрузку пр. Манаса от построек и отметил, что критиковать всегда легче.\"Много критики озвучивается. Тем более идет следствие, и друг друга критиковать легко. На деле вы видите, что большая работа ведется. А где работа, не бывает без ошибок\", - сказал он.Другой депутат Арнас Тиллебаев (\"Ишеним\") призвал коллег проявить чуткость к Орунтаеву и войти в его положение. \"Круче самого крутого депутата может быть самый обычный, но человечный депутат. Все прекрасно знают, что Нурдана Кемеловича накануне вызывали в следственные органы. Мое мнение: человек морально устал, душевно тоже, может быть, устал. На допросе Бог знает только, что ему наговорили и как измотали. Поэтому призываю всех обратиться к своему внутреннему гуманизму и учитывать тонкость в обращении к вице-мэру\", - призвал он.Председатель БГК Куванычбек Конгантиев присоединился к депутатам, заявив, что \"у победы много авторов, у проигрыша - ни одного\".\"Я присоединюсь к депутатам, которые сегодня поддерживают Орунтаева и сотрудников мэрии Бишкека в части проделывания тяжелейшей работы, которую вы выполняете каждый день. Может быть, надо в эти трудные времена находить слова и объяснения, чтобы избегать конфликтных, резонансных ситуаций в Бишкеке. Конечно, это все по возможности, вы все работаете с людьми. И я как никто знаю, и мы как никто знаем, в любом случае считаю необходимым проявлять терпение в своей работе. Иначе вся положительная работа, которая была проделана до этого, на сегодняшний день перечеркивается одним росчерком. Поэтому прошу более сдержанно относиться к своим коллегам. Мы всегда говорим, что депутаты и сотрудники мэрии - это одно целое, мы делаем одну работу, мы работаем на благо горожан\", - заключил он."
    },
    {
        "title": "Shamal 2023 и Jolbors Festival организуют Invest Day для стартаперов и инвесторов ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-46-38_804532.jpg",
        "link": "https://kaktus.media/doc/481506_shamal_2023_i_jolbors_festival_organizyut_invest_day_dlia_startaperov_i_investorov.html",
        "description": "Shamal 2023 и Jolbors Festival организуют Invest Day для стартаперов и инвесторов.Shamal 2023 - самое масштабное пятидневное нетворкинг-событие для предпринимателей - совместно с фестивалем коммуникаций и рекламы Jolbors Festival организуют Invest Day. Мероприятие состоится 7 июля и предоставит уникальную возможность стартаперам презентовать свои проекты инвесторам, а также получить ценный фидбек от опытных предпринимателей. Главный приз - бесплатное участие в программе Investment Readiness Accelerator (IRA) от бизнес-инкубатора Most Ventures mostfund, стоимость которой вне конкурса Invest Day составляет 25 000 долларов. Кроме того, у участников будет возможность привлечь инвестиции на сумму до 500 000 долларов в случае, если представленные проекты заинтересуют инвесторов. Отбор проектов на Invest Day проходит в несколько этапов:Критерии отбора для участия в Invest Day:Не упустите возможность представить свой стартап инвесторам и создать новые бизнес-связи на Shamal 2023!Shamal 2023 - ключевое событие для предпринимателей, стартаперов и инвесторов. Участники смогут не только продемонстрировать свои проекты и обсудить их с экспертами, но и расширить свои профессиональные знания, установить ценные деловые контакты и повысить имидж своего бизнеса. В ходе мероприятия, которое пройдет на живописных локациях дикой природы Казахстана с 5 по 9 июля, более 10 000 участников из мира предпринимательства создадут свой собственный мини-город с инфраструктурой и тематическими зонами.Соорганизатором Invest Day на Shamal 2023 выступает команда самого знакового события для рекламистов и маркетологов Центральной Азии - Jolbors Festival. Ежегодно на фестивале собираются рекламисты, маркетологи, бренд-менеджеры и специалисты по коммуникациям со всего региона.Дополнительную информацию о Shamal 2023 можно найти на официальном веб-сайте: www.shamal.life"
    },
    {
        "title": "Успех бизнеса в открытости, или Что говорит закон. Ответы на часто задаваемые вопросы ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-32-33_473492.jpg",
        "link": "https://kaktus.media/doc/481515_yspeh_biznesa_v_otkrytosti_ili_chto_govorit_zakon._otvety_na_chasto_zadavaemye_voprosy.html",
        "description": "Коммерческий директор компании leasing.express Максим Михайлович ответил на вопросы, которые наиболее часто задают потенциальные клиенты компании.- Максим, давайте начнем с главного. Какими законами регулируется деятельность вашей компании? Какова ее правовая основа?- Работа лизинговых компаний регулируется Законом Кыргызской Республики \"О финансовой аренде (лизинге)\" от 23 июля 2002 года. Целью этого нормативного правового акта является развитие форм инвестиций на основе финансовой аренды - лизинга. Документ четко регламентирует все аспекты этого вида деятельности, в том числе защищает право собственности, права участника инвестиционного процесса и обеспечивает эффективность инвестирования.- Если смотреть с глобальной точки зрения, безопасно ли инвестировать?- Что такое безопасность? Это уверенность в том, что завтра ваши инвестиции не только сохранятся, но и приумножатся. Этого можно достичь, если не рисковать и не инвестировать в неосязаемые вещи, которые нельзя потрогать – например, микрокредиты, акции, криптовалюту. В этом отношении мы делаем всё, чтобы ваши инвестиции были максимально защищены. Вы инвестируете только в реальный бизнес с высоколиквидным имуществом. Для наших клиентов мы оформляем гарантии в виде залога автомобилей.- Руководящий состав вашей компании – граждане Российской Федерации. Многие потенциальные инвесторы боятся, что компания закроется, а ее руководство уедет. Какие гарантии есть у ваших клиентов?- ОсОО \"Лизинг Экспресс Финанс\" отвечает перед инвесторами всем своим имуществом. В настоящее время активы компании составляют более 400 млн сомов.В соответствии со статьей 23 Закона \"О правовом положении иностранных граждан в Кыргызской Республике\", иностранные граждане подлежат ответственности на общих основаниях с гражданами Кыргызской Республики. Таким образом, менеджмент нашей компании несет перед инвесторами полную ответственность, невзирая на отсутствие гражданства страны.Главная цель компании leasing.express - ведение успешного бизнеса в Кыргызской Республике и сохранение доброжелательных и взаимовыгодных отношений с клиентами и партнерами.- Почему ваша компания предлагает инвестировать денежные средства на более выгодных условиях по сравнению с банками?- Важно понимать, что мы предлагаем не классический депозит, поэтому и условия у нас гораздо привлекательнее. У банков много внутренних расходов, связанных с их профессиональной деятельностью, соответственно, и ставки у них ниже. Помимо этого, с каждого депозита они обязаны платить проценты в Нацбанк для страхования вклада, это также влияет на размер ставки, которую они могут предложить.Благодаря тому что наш бизнес выстроен на кардинально иных принципах, сопутствующие расходы (например, на персонал, аренду помещений и закупку необходимого оборудования) у нас гораздо ниже. А поскольку наша бизнес-модель гораздо эффективнее, то мы имеем возможность выплачивать инвесторам нашей компании значительно более высокий процент.- Ваша компания предлагает процентную ставку до 24% годовых, но с нее инвестору необходимо еще оплатить налог, так на каком основании компания удерживает с инвестора подоходный налог?- Этого требует закон Кыргызской Республики.В соответствии со статьями 53, 184 и 197 Налогового кодекса КР, ОсОО \"Лизинг Экспресс Финанс\", являясь налоговым агентом инвестора, самостоятельно исчисляет и удерживает подоходный налог у инвестора, являющегося налогоплательщиком, и перечисляет эту сумму в соответствующий бюджет Кыргызской Республики.- Многие считают, что взять автомобиль в лизинг дорого. Какая реальная процентная ставка в этом случае?- Дорого по сравнению с чем? Если сравнивать с кредитом, то разница не особо ощутима. Зато в плане оформления документов приобрести авто в лизинг гораздо проще. Для этого не нужны ни справки о доходах, ни поручительства, необходимы лишь справка с места жительства, паспорт и водительское удостоверение.Касаемо же процентных ставок могу сразу сказать, что в лизинге нет такого понятия. Это вовсе не кредит. У нас есть ставка удорожания автомобиля, но это совсем не то же самое, что ставка по кредиту. Ставка не фиксированная, она зависит от первоначального платежа и срока, на который заключается договор лизинга.- Какие цели компания leasing.express преследует в Кыргызстане?- Наша основная глобальная цель – принести на рынок Кыргызстана самые передовые сервисы и услуги, которые сейчас есть в России и мире. У нашей команды есть опыт работы в крупнейших передовых компаниях Российской Федерации. Мы знаем, как построить здесь инфраструктуру, обучить местных специалистов по мировым стандартам и предложить людям новые альтернативы взамен тех услуг, которые их не удовлетворяют.Вам не одобряют кредит в банке? Вот вам альтернатива – 98% одобрения у нас.Вам душно ехать в маршрутке, но жалко денег на такси? Мы привезли вам альтернативу – электросамокаты.Вас не устраивает процентная ставка по вкладам? Вот вам еще одна альтернатива – инвестиции с высокой доходностью в наши бизнес-проекты.Вам срочно необходимо зарядить телефон, а вы с собой не взяли пауэрбанк? Мы установили более 300 станций по Бишкеку, где вы сможете в пару кликов арендовать пауэрбанк.В планах у нас еще много интересных проектов, которые также будут полезны жителям Кыргызской Республики, поэтому подписывайтесь на наши соцсети (Facebook, Instagram) и развивайтесь вместе с нами."
    },
    {
        "title": "Художественные гимнастки из КР завоевали серебро и бронзу на международном турнире ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-28-01_526803.jpg",
        "link": "https://kaktus.media/doc/481513_hydojestvennye_gimnastki_iz_kr_zavoevali_serebro_i_bronzy_na_mejdynarodnom_tyrnire.html",
        "description": "Юниорская команда групповых упражнений СДЮШОР \"Ынтымак\" под руководством тренера Элины Ратиновой завоевала две бронзы и одно серебро на международном турнире по художественной гимнастике \"Второй этап кубка сильнейших\", проходившем в Красноярске (Россия). \"Сильнейшие художественные гимнастки из 12 стран собрались в Красноярске, чтобы разыграть медали \"Второго этапа кубка сильнейших\". Свое участие подтвердили команды из Казахстана, Узбекистана, Беларуси, Узбекистана, Китая, Кыргызстана, Италии, Бельгии, Армении, Азербайджана и Сирии. Сборная Кыргызстана в многоборье и в финале со скакалками завоевала бронзу. В финале с мячами команда завоевала серебро\", - рассказали редакции родные гимнасток. В групповых упражнениях команду представляли: Команда также получила денежный приз. На турнире выступали юниорки в личной программе: А. Есикова, А. Курманбекова и А. Адмакина.\"Также на первом этапе, проходившем в Москве, две бронзы завоевала Александра Удодова\", - добавили они."
    },
    {
        "title": "Депутат о введении электронных браслетов как меры пресечения: Он будет взрываться? (видео) ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-34-32_519296.jpg",
        "link": "https://kaktus.media/doc/481511_depytat_o_vvedenii_elektronnyh_brasletov_kak_mery_presecheniia:_on_bydet_vzryvatsia_video.html",
        "description": "Комитет по конституционному законодательству, государственному устройству, судебно-правовым вопросам и регламенту Жогорку Кенеша 30 мая одобрил введение в Кыргызстане новой меры пресечения - \"электронное наблюдение\".Заместитель министра юстиции Алмазбек Зарылбек уулу сообщил, что электронное наблюдение состоит в дистанционном контроле и отслеживании местонахождения обвиняемого посредством электронного браслета. Решение о применении меры пресечения в виде электронного наблюдения принимается следователем, прокурором, следственным судьей, судьей, судом по результатам рассмотрения ходатайства, заявленного обвиняемым, его адвокатом, законным представителем, о возможности применения данной меры пресечения.\"Это не домашний арест. Это альтернативная мера пресечения. Ограничение свободы предусматривается, но без изоляции от общества. Обвиняемый будет под постоянным контролем МВД\", - отметил замминистра и напомнил, что сейчас следственный судья принимает решение о применении к обвиняемому таких санкций, как домашний арест, подписка о невыезде, залог и арест. Министр юстиции Аяз Баетов в свою очередь сообщил, что это будет не ограничение свободы, а ограничение передвижения. \"При вынесении решения судом обвиняемому наденут браслет, он не будет под арестом и ему не надо быть дома в определенное время. Суд постановляет, что он не может, например, покинуть территорию Чуйской области или двух областей. Ситуационный центр будет видеть, где человек находится, исполняет ли он решение суда или нет\", - сказал министр.В случае нарушения обвиняемым условий электронного наблюдения к нему применяется иная мера пресечения.Мейкинбек Абдалиев отметил, что такое видел только в кино по телевизору. \"И что, скажите, будет с человеком, если они покинет ограничиваемую территорию - взорвется браслет или обвиняемого током ударит? Сам браслет большой? Его будут видеть другие?\" - уточнил он.Зарылбек уулу сказал, что если обвиняемый покинет территорию, на которой должен находиться, то в ситуационный центр поступит сигнал. Тогда обвиняемому изменят меру пресечения.\"Браслет будут надевать на ногу. Он будет антивандальным, работает в стандарте GSM. Браслет чуть больше наручных часов\", - добавил замминистра и отметил, что такая мера пресечения будет применяться только по менее тяжким преступлениям.\"А сколько стоит один браслет?\" - спросил Абдалиев.\"Около $1 тысячи\", - ответил замглавы Минюста.\"Ух ты! Большая сумма\", - отреагировал депутат.В результате обсуждения члены комитета одобрили законопроект в первом чтении."
    },
    {
        "title": "\"Нет воды четвертые сутки\". Жители разных районов жалуются на отсутствие питьевой воды ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-18-11_203817.jpg",
        "link": "https://kaktus.media/doc/481501_net_vody_chetvertye_sytki._jiteli_raznyh_rayonov_jalyutsia_na_otsytstvie_pitevoy_vody.html",
        "description": "В Call-центр Kaktus.media обратились жители разных районов Бишкека и его пригорода с жалобами на отсутствие холодной воды. - В жилмассиве \"Арча-Бешик\" на улице Чатыр-Кол часто целыми днями отключают питьевую воду. При этом жители улицы к повышению тарифа на питьевую воду отнеслись с пониманием. Кроме того, оплату производим вовремя, даже несмотря на частые отключения. При этом все автомойки и спа-центры, находящиеся в нашем районе, обеспечиваются водой бесперебойно. Как это понимать? Им воду дают за \"отдельную плату\"? Куда смотрят муниципалитет, \"Бишкекводоканал\"?- В жилмассиве \"Ак-Ордо\" на улице Бугу Эне нет воды четвертый день. Точнее, вода есть, но совсем нет напора. Невозможно помыться.- Я уже не знаю, что делать и кому пожаловаться. У нас в селе Манас Сокулукского района проблемы с водой, как, впрочем, и у многих. Воду дают только ночью. Приходится в пять утра просыпаться, чтобы перед работой успеть помыться, полить огород, сад. Мы платим каждый месяц за воду, чтобы по итогу сидеть без нее. - Я житель микрорайона \"Джал-29\" (\"Верхний Джал\"). Четвертые сутки отключают холодную воду, строят в хаотичном порядке множество новых домов без расчета, а потом страдают другие.- В Новопокровке часто проблемы с водой. И всегда отключают без предупреждения. Мы понимаем, что могут быть аварии или плановые ремонтные работы. Но хоть бы предупредили жителей!"
    },
    {
        "title": "Камчыбек Ташиев встретился с семьей мальчика, перенесшего пересадку костного мозга в Индии ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_16-18-16_257088.jpg",
        "link": "https://kaktus.media/doc/481512_kamchybek_tashiev_vstretilsia_s_semey_malchika_perenesshego_peresadky_kostnogo_mozga_v_indii.html",
        "description": "Сегодня, 30 мая, Камчыбек Ташиев встретился с Дайырбеком Маматкалыевым, перенесшим операцию по пересадке костного мозга в Индии, и его родителями. Об этом сообщает пресс-служба ГКНБ КР. Мальчик с диагнозом \"острый лимфобластный лейкоз\" ранее прошел курс химиотерапии в Кыргызстане, но это не помогло, и врачи сообщили родителям о необходимости обследования и операции по пересадке костного мозга в Индии. Денег на это у родителей не было. Они обратились к главе ГКНБ КР, и тот проспонсировал поездку и операцию в Индии для ребенка. На встрече родители Дайырбека поблагодарили Камчыбека Ташиева за помощь. В ответ глава ГКНБ пожелал мальчику крепкого здоровья и обещал оказать материальную помощь и в период полного восстановления - оплатить проживание в Бишкеке, сдачу и отправку результатов анализов и повторную поездку в Индию для прохождения обследования."
    },
    {
        "title": "Испорченный отдых. Турфирма из КР бросила своих клиентов в Узбекистане (видео) ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_15-11-07_990629.jpg",
        "link": "https://kaktus.media/doc/481451_isporchennyy_otdyh._tyrfirma_iz_kr_brosila_svoih_klientov_v_yzbekistane_video.html",
        "description": "В редакцию Kaktus.media обратились клиенты одной из турфирм Кыргызстана. Одна из пострадавших отмечает, что в начале мая этого года 29 человек из Бишкека заплатили турфирме Zvezdy story travel около 400 тыс. сомов в сумме за поездку в Узбекистан. Однако когда они прибыли в Узбекистан, директор фирмы Альбина (А. А., 2002 года рождения), которая обещала их встретить еще на границе, не вышла на связь. \"Люди остались без жилья и без еды в чужой стране. С нами была еще ее гид, которая сказала, что она всего лишь мобилограф, через нее тоже связаться не удавалось. Мы обратились в турполицию Узбекистана. Тогда Альбина объявилась, написала расписку, что вернет в Бишкеке полную сумму, взяв кредит\", - отметила пострадавшая.Пострадавшие написали встречное заявление, так как она обещала возместить ущерб. В итоге приехавшие в Узбекистан сами себе организовали тур, заплатив по $550.\"Сами скинулись по 550 долларов за маршрут, сами съездили в Самарканд. Там хостел пришлось искать. Все за свой счет\", - сообщили пострадавшие.Вернувшись, они написали коллективное заявление в УВД Октябрьского района, так как Альбина не вернула ранее полученные ею деньги. Однако следователь решила отказать в возбуждении уголовного дела в связи с отсутствием состава преступления. Пострадавшие написали заявление в прокуратуру Октябрьского района на действия следователя и теперь ждут ответа от правоохранительного органа.Редакции Kaktus.media c главой турфирмы Альбиной связаться не удалось, также не отвечают на звонки в самой фирме. Редакция готова выслушать версию представителей турфирмы."
    },
    {
        "title": "Глава МИД Кыргызстана встретился с президентом Монголии Ухнаагийном Хурэлсухом ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_15-46-54_102342.jpg",
        "link": "https://kaktus.media/doc/481510_glava_mid_kyrgyzstana_vstretilsia_s_prezidentom_mongolii_yhnaagiynom_hyrelsyhom.html",
        "description": "Сегодня, 30 мая, министр иностранных дел Кыргызстана Жээнбек Кулубаев провел встречу с президентом Монголии Ухнаагийном Хурэлсухом. Об этом сообщает пресс-служба МИД КР. Президент Монголии отметил наличие большого потенциала в торгово-экономическом и культурно-гуманитарном сотрудничестве двух стран и важность поднятия двусторонних отношений на качественно новый уровень. Жээнбек Кулубаев передал слова приветствия и теплые пожелания от Садыра Жапарова. Он подчеркнул важность дальнейшего углубления политического диалога, взаимной поддержки в рамках международных и региональных организаций и выразил заинтересованность кыргызской стороны в изучении опыта Монголии в сферах сельского хозяйства, перерабатывающей и легкой промышленности, а также охраны окружающей среды. Стороны обменялись мнениями по вопросам расширения объемов торговли, наращивания транспортно-логистических возможностей, развития взаимодействия в сферах образования и здравоохранения, а также швейно-текстильной отрасли."
    },
    {
        "title": "Орунтаев не собирается останавливаться в вопросах сноса объектов ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_15-34-21_766499.jpg",
        "link": "https://kaktus.media/doc/481507_oryntaev_ne_sobiraetsia_ostanavlivatsia_v_voprosah_snosa_obektov.html",
        "description": "Как мэрия Бишкека собирается дальше решать ситуацию со сносом объектов без документов, поинтересовался депутат Бишкекского городского кенеша Максат Алымбеков (\"Ынтымак\") у вице-мэра Нурдана Орунтаева.По словам Алымбекова, есть предприниматели, работающие без документов. Но после скандала с кафе \"Батуми\" сложилась двоякая ситуация. \"Как я слышал, когда вы начали сносить \"Батуми\", ранее несогласные владельцы объектов согласились на снос, потому что с вице-мэром нельзя шутить. Потом в СМИ вышла информация о неприкосновенности имущества, и многое остановилось. Что будет завтра?\" - спросил депутат.Орунтаев ответил, что ничего не изменилось.\"Как работали, так и будем дальше работать\", - заявил он."
    },
    {
        "title": "Снос кафе \"Батуми\". В БГК спросили Орунтаева, где он возьмет 3 млн сомов ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_13-30-43_551806.jpg",
        "link": "https://kaktus.media/doc/481494_snos_kafe_batymi._v_bgk_sprosili_oryntaeva_gde_on_vozmet_3_mln_somov.html",
        "description": "Сегодня, 30 мая, депутаты Бишкекского горкенеша на сессии заслушивают информацию о кафе \"Батуми\".Вице-мэр Нурдан Орунтаев пояснил депутатам, почему было принято решение о сносе заведения. После чего депутат Жаныбек Асанбеков (\"Онугуу-Прогресс\") сообщил, что слышал, как Орунтаев говорил в интервью, что мечтает стать известным.\"Если вы хотите стать известным, то снесите ресторан \"Фрунзе\" в Дубовом парке, \"Тюбетейку\" в парке Панфилова, пятиэтажное здание за \"Белым домом\". Я думаю, народ бы вас поддержал. В прошлый раз вы снесли забор депутата ЖК, и народ хвалил вас\", - сказал он.После этого Асанбеков поинтересовался, где Орунтаев возьмет 3 млн сомов, чтобы возместить ущерб владельцам \"Батуми\", напомнив, что последние 10 лет он работал следователем. Орунтаев отвечать отказался, заявив, что никто не имеет права комментировать решение следственных органов.Также Асанбеков спросил, уйдет ли Орунтаев с поста вице-мэра после этого скандала. На что получил ответ, что \"это не ему решать\". \"Уйду или нет - это не вам решать, это будет моим личным решением. И если будет такое решение, вы об этом в первую очередь узнаете\", - отрезал чиновник.Напомним, 24 мая вице-мэр Бишкека Нурдан Орунтаев вместе с сотрудниками милиции и чиновниками из муниципалитета произвел снос кафе \"Батуми\", расположенного в микрорайоне \"Джал\". По словам Орунтаева, кафе построено незаконно, а владелица заведения утверждает, что у нее имеются все разрешительные документы. Адвокаты владелицы заведения заявили, что вице-мэр Нурдан Орунтаев превысил свои служебные полномочия, также он якобы использует имя сына Садыра Жапарова. 25 мая на место демонтажа  прибыл Камчыбек Ташиев. Он поручил соответствующим органам разобраться в ситуации и наказать виновных. Известно, что владелица написала заявление в ГКНБ на Нурдана Орунтаева. Позже Орунтаева доставили в Бишкекское городское управление ГКНБ. 26 мая стало известно, что на чиновников мэрии Бишкека после сноса кафе \"Батуми\" возбуждено уголовное дело. По информации ГКНБ, должностные лица провели демонтаж, уничтожив чужое имущество с применением тяжелой техники, не дав возможности устранить выявленные нарушения, хотя имеется механизм узаконения с учетом дорогостоящего вложения. Также в ГКНБ сообщили о возбуждении дела на Орунтаева. Он обещал возместить ущерб."
    },
    {
        "title": "Сына Надиры Нарматовой отпустили под домашний арест. Он обвиняется в коррупции на таможне ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_14-37-50_193495.jpg",
        "link": "https://kaktus.media/doc/481503_syna_nadiry_narmatovoy_otpystili_pod_domashniy_arest._on_obviniaetsia_v_korrypcii_na_tamojne.html",
        "description": "В начале мая сотрудники ГКНБ задержали сына депутата Надиры Нарматовой, работающего в таможенной службе. Задержание провели в рамках уголовного дела, по которому проходит и также был задержан ранее шурин генпрокурора Курманкула Зулушева.Как сообщили Kaktus.media  в Первомайском районном суде Бишкека, их постановлением от 11 мая ходатайство следователя ГСУ ГКНБ КР об изменении меры пресечения сыну депутата удовлетворено. То есть в отношении Н. А. Н. ранее примененная мера пресечения в виде заключения под стражу изменена на подписку о невыезде. И в настоящее время он находится под домашним арестом. Напомним, речь идет о задержанном сотруднике таможни в Кара-Суйском районе Н. А. Н. - главном инспекторе группы таможенного оформления Центра таможенных процессов \"Ош\". Ранее пресс-центр ГКНБ сообщил о задержании таможенников и бизнесменов по подозрению в контрабанде товаров из Китая. Предварительный ущерб государству составил около 1 млрд сомов. В ведомстве заявили, что среди задержанных есть родственники высокопоставленных лиц. Позже глава ГКНБ Камчыбек Ташиев подтвердил, что среди задержанных есть шурин генпрокурора Курманкула Зулушева."
    },
    {
        "title": "В Оше открылся филиал МГУ им. М. Ломоносова (видео) ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_14-33-54_902553.jpg",
        "link": "https://kaktus.media/doc/481470_v_oshe_otkrylsia_filial_mgy_im._m._lomonosova_video.html",
        "description": "В Оше открылся центр МГУ им. М. Ломоносова. Об этом сообщили в пресс-службе Ошского государственного университета. В церемонии открытия участвовал министр образования Каныбек Иманалиев, ректоры вузов, профессора, российскую сторону представлял заместитель министра образования РФ Константин Могилевский. Ректор МГУ им. М. Ломоносова Виктор Садовничий выступил с обращением онлайн. Стороны отметили, что открытие данного центра говорит о том, что кыргызско-российское сотрудничество в гуманитарной и образовательной сферах вышло на новый уровень.В центре имени Ломоносова будет действовать образовательная программа по трем направлениям: туризм (бакалавриат), международные отношения, математика и компьютерные технологии, прикладная математика и информатика (магистратура).Студенты могут проучиться в ОшГУ на 1-м и 2-м курсах, а 3-й и 4-й курсы продолжить в центре МГУ и получить дипломы двух учебных заведений. В университете отметили, что данный центр будет функционировать как филиал МГУ в Кыргызстане. Соглашение о создании данного центра было подписано в Москве 3 марта 2023 года.Напомним, о создании филиала МГУ в Кыргызстане стало известно в марте 2019 года. По словам ректора Виктора Садовничего, ранее он шесть раз давал согласие на создание филиала в Бишкеке, но кыргызская сторона не предпринимала никаких конкретных действий."
    },
    {
        "title": "Как выглядят участники D Billions без грима? Фото со встречи актеров с Акылбеком Жапаровым ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_14-27-10_634828.jpg",
        "link": "https://kaktus.media/doc/481502_kak_vygliadiat_ychastniki_d_billions_bez_grima_foto_so_vstrechi_akterov_s_akylbekom_japarovym.html",
        "description": "Сегодня, 30 мая, Акылбек Жапаров встретился с участниками всемирно известной развлекательной группы D Billions. В состав команды входят основатель группы Эрнист Уметалиев, а также исполнители: Бактыбек Исманалиев - Чики (Chiky), Асылбек Анаркул уулу - Ча-Ча (Cha-Cha), Жаныбек Женишбеков - Бум-Бум (Boom-Boom) и Дарина Векуа - Ляля (Lya-Lya). И мы привыкли видеть их вот такими:Но на встречу с главой кабмина Кыргызстана актеры пришли в более строгих образах.\"Дети всего мира с большим интересом следят за увлекательными и познавательными приключениями Чики, Ча-Ча, Бум-Бума и Ляли. На различных каналах вы уже достигли больше 40 миллиардов просмотров и, по сути, стали мировыми звездами. Вдохновившись вашим успехом, в нашей стране открылась целая новая индустрия производства детского контента: уже больше 100 разных групп наших талантливых ребят сейчас завоевывают пространство Интернета. Наша задача - поддержать всеми силами эти начинания и создать условия для развития креативной индустрии в Кыргызстане\", - сказал Акылбек Жапаров.Члены команды D Billions рассказали о своей инициативе подарить детям Кыргызстана большой праздничный фестиваль 1 июня на центральной площади столицы, посвященный Дню защиты детей. Они также поделились дальнейшими творческими планами, в частности, рассказали о проведении мирового концертного турне в следующем году. В завершение встречи Акылбек Жапаров наградил команду D Billions почетной грамотой кабинета министров за особый вклад в развитие культуры. И пообещал оказать всестороннюю поддержку высказанным инициативам успешных представителей креативной индустрии.СправкаD Billions - музыкальная творческая группа из Кыргызстана, исполняющая детские песни на разные тематики и публикующая свой контент на международных площадках. Англоязычный канал D Billions насчитывает более 25 млн подписчиков и обладает бриллиантовой кнопкой YouTube. В настоящее время команда выпускает контент на 40 языках мира и производит более 400 фильмов (роликов) в месяц."
    },
    {
        "title": "Орунтаев: Демонтаж кафе \"Батуми\" сейчас приостановлен ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_13-31-42_148882_w.jpg",
        "link": "https://kaktus.media/doc/481496_oryntaev:_demontaj_kafe_batymi_seychas_priostanovlen.html",
        "description": "На сегодня демонтаж кафе \"Батуми\" приостановлен. Об этом на сессии Бишкекского горкенеша сообщил вице-мэр Нурдан Орунтаев.Он рассказал депутатам, почему кафе решили сносить.По его словам, участок был предоставлен ОсОО \"Эстаунд\" 9 августа 2004 года в аренду на 10 лет под организацию автостоянки без права капитального строительства. \"Решением комиссии от 19 мая 2017 года данный срок продлен на 5 лет с указанием функционального назначения - под мини-рынок, заключен договор аренды участка от 19 апреля 2018 года. Решением комиссии от 23 октября 2022 года было внесено изменение в функциональное назначение земельного участка площадью 13 соток, предоставленного договором аренды от 19 апреля 2018 года под организацию временного кафе облегченного типа. Комиссия отказала в продлении договора аренды под кафе облегченного типа общей площадью 1 300 кв. м от 2 мая 2023 года. 17 мая 2023 года управлением по контролю за землепользованием мэрии вручило уведомление, по которому владельцы кафе должны были освободить участок. Но владельцы отказались и продолжали работать. В связи с этим управлением в присутствии меня был начат демонтаж данного заведения\", - рассказал он.Орунтаев заключил, что сейчас демонтаж приостановлен, сроки по сносу пока не установлены.Напомним, 24 мая вице-мэр Бишкека Нурдан Орунтаев вместе с сотрудниками милиции и чиновниками из муниципалитета произвел снос кафе \"Батуми\", расположенного в микрорайоне \"Джал\". По словам Орунтаева, кафе построено незаконно, а владелица заведения утверждает, что у нее имеются все разрешительные документы. Адвокаты владелицы заведения заявили, что вице-мэр Нурдан Орунтаев превысил свои служебные полномочия, также он якобы использует имя сына Садыра Жапарова. 25 мая на место демонтажа  прибыл Камчыбек Ташиев. Он поручил соответствующим органам разобраться в ситуации и наказать виновных. Известно, что владелица написала заявление в ГКНБ на Нурдана Орунтаева. Позже Орунтаева доставили в Бишкекское городское управление ГКНБ. 26 мая стало известно, что на чиновников мэрии Бишкека после сноса кафе \"Батуми\" возбуждено уголовное дело. По информации ГКНБ, должностные лица провели демонтаж, уничтожив чужое имущество с применением тяжелой техники, не дав возможности устранить выявленные нарушения, хотя имеется механизм узаконения с учетом дорогостоящего вложения. Также в ГКНБ сообщили о возбуждении дела на Орунтаева. Он обещал возместить ущерб."
    }
]