[
    {
        "title": "Садыр Жапаров: Инвестор хотел построить пятизвездочный отель, но депутат требовал миллион ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_11-01-58_212868.jpg",
        "link": "https://kaktus.media/doc/481552_sadyr_japarov:_investor_hotel_postroit_piatizvezdochnyy_otel_no_depytat_treboval_million.html",
        "description": "В Чолпон-Ате планируется строительство пятизвездочного отеля, но работы затянулись из-за того, что местный депутат требовал деньги от инвестора. Об этом 30 мая во время встречи с жителями Чолпон-Аты заявил президент Садыр Жапаров.Вчера в городе состоялось открытие парка. По словам президента, год назад этот участок был заброшен мусором, и он дал поручение управделами завершить строительство в кратчайшие сроки. Открытие парка состоялось через шесть месяцев.Но, отметил президент, строительство других объектов за счет инвестиций затягивается из-за давления и вымогательства местных депутатов. Так, депутат требовал у инвестора один миллион сомов за \"согласие\" на строительство отеля в городе.\"В прошлом году перед строительством парка я собрал руководство Чолпон-Аты, депутатов. Я просил их помочь в строительстве этого и других объектов, помочь внутренним инвесторам. Один наш состоятельный соотечественник хотел здесь построить пятизвездочный отель, но ему строили различные препятствия. Говорили, что запретят строительство, депутаты требовали деньги. Я тогда просил депутатов так не делать. Мы ищем инвесторов для строительства парков, отелей, а тут наш земляк, собственный инвестор, планирует построить отель. Но, к сожалению, депутаты не прислушались. В эти дни должно было идти строительство, но прошел уже год. Один депутат по имени Урмат... имя у него хорошее, но у него самого нет уважения... говорил инвестору, что он против строительства, и других депутатов настроил против. Получил один миллион сомов. Еще кто-то приходил, якобы от молодежи, и получил 10 тысяч долларов. Инвестор говорит, что решил закрыть глаза на все это и отдать требуемые деньги, лишь бы уже начать строительство отеля. К сожалению, мы сами препятствуем собственному развитию. Завидуем и строим подножки тем, кто готов работать\", - рассказал президент."
    },
    {
        "title": "\"Призываю еще раз подумать\". Бекешев обратился к депутатам по проектам, вызвавшим резонанс ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_10-57-17_384761.jpg",
        "link": "https://kaktus.media/doc/481551_prizyvau_eshe_raz_podymat._bekeshev_obratilsia_k_depytatam_po_proektam_vyzvavshim_rezonans.html",
        "description": "Депутат Дастан Бекешев на заседании Жогорку Кенеша 31 мая высказал свое мнение относительно трех инициатив, вызвавших общественный резонанс. По его словам, одна из них - борьба с негативной информацией, инициируемая администрацией президента.\"Борьба с грязными, плохими новостями - бессмысленная борьба. Мы не сможем читать только хорошие новости. Всегда с хорошими новостями есть и плохие новости, и это нормально. Мы этого никогда не избежим. Бороться с помощью закона абсолютно неверно. Кому нужно, уже закрыли, кого надо. Тот же \"Азаттык\", в отношении которого вынесено судебное решение, вынес на публику случай изнасилованной отцом девочки. Журналисты опубликовали это. Если бы этого СМИ не было, я не знаю, когда мы узнали бы об этом диком факте. Второй законопроект рожден здесь, в парламенте. Не знаю, кто попросил, может, сами. Но это предложение по законопроекту о некоммерческих организациях. Признание некоммерческих организаций иностранными агентами уничтожит весь сектор некоммерческих организаций. Это приведет к безработице. Многие НКО, которые не вовлечены в политику, тоже закроются. Мне написал один эколог, который сообщил, что его организации придется закрыться, потому что она берет гранты ЮСАИД. Иностранным агентом мне не хочется, говорит. Поэтому, к большому сожалению, мы закроем некоммерческие организации.Я хотел бы, чтобы 30 депутатов - инициаторов законопроекта - еще раз подумали об отрицательных последствиях законопроекта. Наши же граждане просто останутся без работы, они вынуждены будут искать другую работу или выехать из страны. Если кто-то наносит нашему государству вред и вмешивается в наши дела, безусловно, с такими надо бороться. Правильно, надо закрывать, я поддерживаю. Но это не должно касаться простых некоммерческих организаций. Еще одно предложение не оформлено пока в виде законопроекта. Но эта инициатива уже вызывает много споров: запрет на выезд женщин, не достигших 23 лет. Я понимаю, это пока не проект закона. Но такие предложения... надо думать об отрицательных аспектах. На нас смотрят соседи и задаются вопросом, чем занимаются кыргызы. Такая практика была в Камбодже при авторитарном режиме, но они потом отменили. Родители должны следить за своими детьми. Не надо морализаторствовать, учить кого-то. Все равно тысячу способов можно найти, как выехать из страны. И наши законы этому не помогут. Поэтому просьба не выносить такие предложения. Конечно, я мог этого не говорить, но избиратели об этом просят. Давайте не будем разделять общество, а наоборот будем объединять и вместе двигаться в одном направлении\", - призвал Бекешев."
    },
    {
        "title": "Талиева призвала наказать дипломата, которая назвала кыргызов крокодилами ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_10-27-17_272839.jpg",
        "link": "https://kaktus.media/doc/481549_talieva_prizvala_nakazat_diplomata_kotoraia_nazvala_kyrgyzov_krokodilami.html",
        "description": "\"Дипломат высмеяла кыргызский народ на крупном международном мероприятии\", - заявила депутат Камила Талиева 31 мая на заседании Жогорку Кенеша.По ее словам, она никогда не принимала участия в сплетнях, внутренних спорах и не выделяла какую-то национальность, но из-за того что на сегодняшнем заседании будет принят законопроект о государственном языке, она решила рассказать о скандале.\"Дипломат, профессор, кандидат исторических наук, заведующая кафедрой в Дипломатической академии при МИД Айнур Жоробекова, принимая участие в международной конференции, высмеяла кыргызский народ. Там она сказала:\"На счет медиа не могу говорить за всю Центральную Азию. Но у нас русский язык как официальный прописан в Основном законе. Школ с кыргызским и русским языками обучения почти одинаковое количество. Вузы тоже обучают на русском языке, выступая против национальных крокодилов.Она говорит \"национальные крокодилы\". То есть крокодилов дипломат нашла не в реке Нарын, а среди кыргызского народа. Люди, оказывается, крокодилы\", - заявила Талиева.Депутат считает, что Жоробекова не только не может преподавать в вузе, но должна быть привлечена к ответственности.Спикер ЖК Нурлан Шакиев сообщил, что уже отреагировал на этот случай и попросил провести проверку. \"Чтобы другим было уроком, ее надо строго наказать\", - добавил он."
    },
    {
        "title": "\"Запрещали детям проходить вакцинацию\". ГКНБ задержал членов ячейки \"Йакын инкар\" ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_10-29-25_630289.jpg",
        "link": "https://kaktus.media/doc/481550_zapreshali_detiam_prohodit_vakcinaciu._gknb_zaderjal_chlenov_iacheyki_yakyn_inkar.html",
        "description": "В Джалал-Абаде пресечена деятельность подпольной ячейки религиозно-экстремистского течения \"Йакын инкар\". Об этом сообщает пресс-центр Госкомитета национальной безопасности.Как уточняется, 26 мая в рамках уголовного дела были задержаны четыре активных члена местной ячейки \"Йакын инкар\" У. М. Г., 1962 года рождения, А. Т. М., 1977 года рождения, Ж. К. Т., 1987 года рождения, и И. М. К., 1993 года рождения.Как предполагает ГКНБ, члены ячейки проводили работу по пропаганде и распространению экстремистской идеологии на территории Джалал-Абада и Сузакского района, осуществляя миссионерскую деятельность без разрешительных документов ДУМК. \"Также из-за религиозных взглядов категорически игнорировали светский образ жизни и запрещали своим детям посещать среднеобразовательные учреждения, проходить вакцинацию, а также другие медицинские процедуры\", - говорится в сообщении.При обыске в домах задержанных была найдена религиозно-экстремистская литература. По изъятым материалам назначена судебно-религиоведческая экспертиза. Все задержанные водворены в СИЗО ГКНБ. Проводятся следственно-оперативные мероприятия."
    },
    {
        "title": "Как воспитать счастливых детей? Советы от первой леди Айгуль Жапаровой (фото) ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_09-56-54_981767.jpg",
        "link": "https://kaktus.media/doc/481548_kak_vospitat_schastlivyh_detey_sovety_ot_pervoy_ledi_aygyl_japarovoy_foto.html",
        "description": "Первая леди Айгуль Жапарова 30 мая приняла участие в интерактивном фестивале для родителей и детей \"Алтын Казык\", который приурочен к празднованию Международного дня защиты детей. Об этом сообщается на ее странице в социальных сетях.Она поздравила детей с наступающим праздником и отметила, что мероприятие несет в себе большой смысл. \"Если ребенок вырастет в любящей и заботливой семье, он будет счастливым на протяжении всей жизни. Никто, кроме семьи, не сможет привить ребенку правильные жизненные ценности, на которые он сможет опираться в будущем. Дети полноценно развиваются, когда чувствуют себя в безопасности, ощущают любовь и заботу. Любящая семья - залог правильного и здорового развития ребенка\", - сказала Жапарова.Она призвала родителей прививать детям правильные привычки, научить правильно питаться и не акцентировать внимание на гаджетах.Также первая леди отметила важность общения между родителями и детьми, необходимость играть с ними в различные интересные и развивающие игры."
    },
    {
        "title": "Блокировка сайта \"Азаттыка\". Горсуд Бишкека вынес решение ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_09-55-52_448676.jpg",
        "link": "https://kaktus.media/doc/481547_blokirovka_sayta_azattyka._gorsyd_bishkeka_vynes_reshenie.html",
        "description": "30 мая в Бишкекском городском суде состоялось рассмотрение заявления \"Азаттык Медиа\" о признании незаконным решения Министерства культуры, информации, спорта и молодежной политики о блокировке сайтов. Об этом сообщает само издание.На заседании суда адвокаты \"Азаттык Медиа\" заявили о незаконности решения Минкульта о блокировке сайтов и просили отменить решение Административного суда Бишкека.Коллегия под председательством судьи Болотбека Сатыбалдиева не удовлетворила заявление \"Азаттык Медиа\" и оставила в силе решение предыдущей инстанции.Адвокат Акмат Алагушев отметил, что блокировка сайтов издания сопровождалась нарушением законов, что не было учтено Административным судом при вынесении решения. По словам адвоката, при блокировке сайтов Министерством культутуры были нарушены и нормы Закона \"О защите от недостоверной (ложной) информации\", на который ссылается ведомство.Представители министерства отметили, что блокировка сайтов продолжается в связи с тем, что материал о вооруженном столкновении на кыргызско-таджикской границе не удален.Адвокаты \"Азаттык Медиа\" намерены обжаловать решение Бишкекского городского суда в вышестоящей инстанции.26 октября 2022 года Минкультуры сообщило о блокировке сайтов \"Азаттык\" и \"Настоящее время\" по Закону \"О защите от недостоверной (ложной) информации\". Сообщалось, что данная мера обусловлена реагированием на недостоверные материалы в информационном пространстве страны, противоречащие национальным интересам КР (недостоверные сведения о событиях 14-17 сентября 2022 года). Заявителем стало само Минкультуры. Президент \"Радио Свободная Европа\" / \"Радио Свобода\" Джейми Флай заявил: \"Мы не поддадимся давлению с целью удаления сбалансированных материалов с наших сайтов, будь то со стороны Кремля или правительства Кыргызстана\". 23 января 2023 года стало известно, что Министерство культуры, информации, спорта и молодежной политики КР обратилось в Ленинский районный суд Бишкека с иском о прекращении деятельности учреждения \"Азаттык Медиа\" как СМИ. 27 апреля судья Чолпон Каримбаева вынесла решение о прекращении деятельности редакции \"Азаттык Медиа\"."
    },
    {
        "title": "Курс валют на Моссовете 31 мая: доллар вырос ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_09-20-08_905127.jpg",
        "link": "https://kaktus.media/doc/481544_kyrs_valut_na_mossovete_31_maia:_dollar_vyros.html",
        "description": "Курс иностранной валюты в обменных бюро на Моссовете утром 31 мая выглядит так:Курс доллара вырос и теперь составляет 87,7 сома при покупке, а при продаже - 88,2.Евро покупают по цене от 93,8 до 94,25 сома, а продают по 94,8-95,2. Курс немного вырос. Рубль подешевел на тыйын, и теперь цена его покупки - 1,05-1,08 сома, а продажи - 1,08-1,1."
    },
    {
        "title": "На премьеру фильма \"Эсимде\" позвали депутатов и не только. Вот что они сказали на показе ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_08-41-09_601935.jpg",
        "link": "https://kaktus.media/doc/481543_na_premery_filma_esimde_pozvali_depytatov_i_ne_tolko._vot_chto_oni_skazali_na_pokaze.html",
        "description": "30 мая в Доме кино им. Айтматова на интерактивной площадке \"Альтернатива Базарова\" состоялся специальный показ нового фильма народного артиста КР Актана Арыма Кубата \"Эсимде\" для депутатов и аппарата Жогорку Кенеша. Об этом рассказала медиаэксперт Елена Баялинова.По ее словам, нардепы \"с интересом откликнулись на предложение коллеги Адахана Мадумарова на время отвлечься от заседаний и обратить свой взор в сторону киноискусства\". В мероприятии приняли участие видные общественные деятели, представители творческой интеллигенции.\"Не устаю повторять, что кыргызов кыргызами делает культура, - сказал после просмотра фильма инициатор встречи Адахан Мадумаров. - Мы не можем похвастаться ни заводами, ни фабриками, когда к нам приезжают из-за рубежа. За полтора часа фильма его главный герой Зарлык ничего не сказал, но он, как Дерсу Узала, молча, сказал о многом\".\"Хороший фильм, - подхватил коллегу еще один участник просмотра Жанар Акаев. - У Джорджа Оруэлла есть гениальное изречение, когда в обществе все врут, а кто-то говорит правду, то его воспринимают как экстремиста. В моем селе тоже есть один такой человек, который всегда говорит правду и задает вопросы, а все считают его чокнутым. Надо расти, развиваться и очищаться, в этом есть потребность каждого человека. Актан Арым Кубат преподал урок всему миру, как надо уважать родителей. Как я вчера заметил на заседании Жогорку Кенеша, мы обсуждали много вопросов, но, к сожалению, не уделили внимание образованию и культуре. Мы делимся на разные фракции, а нам бы надо сделать подобные встречи традицией и вместе обсуждать вопросы духовности и развития культуры в стране\".\"Я смотрела фильм и в каждом сюжете, в каждом кадре задумывалась о том, а какое у меня отношение к моим родителям, моему супругу, детям, - поделилась своими впечатлениями депутат Жогорку Кенеша КР Аида Исатбек Кызы. - Это меня так тронуло. Спасибо актерам и низкий поклон создателям фильма. Они создали образ, каким должен быть человек в нынешнее время\".\"Много разных законов сейчас придумывают, но в селе и в городе молодежь продолжает сидеть в \"Тик-Токе\", - сказала государственный деятель Жаныл Туменбаева. – На это надо обратить внимание правительству и комитету по социальной политике парламента\". Фильм \"Эсимде\" надо показывать в каждом селе, он лучше всяких законов демонстрирует, что нам сейчас нужно и над чем надо работать.\"Это гениально, потому что Актан Арым Кубат всегда поднимает такие насущные вопросы, которые кроме нас, кыргызов, никому не интересны, и кроме нас никто не сможет их поднять и решить, - сказала известный арт-менеджер и художник Динара Чочунбаева. - Сейчас это такая большая редкость, когда политические деятели обращают внимание на искусство\". Искусство - это оружие, и мы видим, как искусство открывает глаза, а у политиков есть еще оружие принимать решения. Почему наше правительство не обращает на это внимание?\"Каждый персонаж фильма – это такая наполненная грань жизни, - считает народная артистка КР и Казахстана Гульсара Ажибекова. - И то, что в богом забытом, пыльном и грязном айыле, где люди спиваются и теряют себя, еще живет любовь, в этом несомненно заслуга Актана Арыма Кубата, потому что он - счастливый художник и сохранил ее в своей душе, а любить означает дарить частичку себя и желание жить\"."
    },
    {
        "title": "События в Украине и мире. Главное к утру 31 мая ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_08-14-18_848749.jpg",
        "link": "https://kaktus.media/doc/481542_sobytiia_v_ykraine_i_mire._glavnoe_k_ytry_31_maia.html",
        "description": "\"Русская служба Би-би-си\", Meduza и другие издания коротко рассказали о том, что за последние сутки происходило в Украине, а также в мире - на фоне военных действий в этой стране. Фото на главной странице иллюстративное: Viacheslav Ratynskyi / Reuters / Scanpix / LETA."
    },
    {
        "title": "На территории госрезиденции в Чолпон-Ате открыли новый парк по инициативе Садыра Жапарова ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_03-30-05_270555.jpg",
        "link": "https://kaktus.media/doc/481540_na_territorii_gosrezidencii_v_cholpon_ate_otkryli_novyy_park_po_iniciative_sadyra_japarova.html",
        "description": "30 мая Садыр Жапаров в Чолпон-Ате открыл новый парк. Как сообщили в администрации президента, новый парк был открыт по инициативе главы государства. На эти цели выделили территорию Государственной резиденции №2.Общая площадь парка составляет 16 га, на его территории размещены амфитеатр, велодорожка, мосты, фонтан, искусственный остров. Парк передан на баланс мэрии Чолпон-Аты.Садыр Жапаров заявил, что парк станет привлекательным местом для горожан и туристов, там круглый год могут проходить фестивали и другие культурные мероприятия. Он подчеркнул, что парк построен приблизительно за полгода, и этот проект в очередной раз демонстрирует, что при правильном подходе к строительству можно открывать подобные объекты.Он призвал в преддверии туристического сезона поддерживать чистоту окружающей среды, бережно относиться к инфраструктуре для повышения привлекательности туристических объектов среди гостей страны, так как это является одним из ключевых факторов успеха туристической отрасли. Садыр Жапаров еще раз акцентировал внимание руководителей государственных органов на рациональном использовании бюджетных средств и усилении ответственности за целевое использование."
    },
    {
        "title": "В Тюпе Садыр Жапаров публично отчитал чиновников на улице. Видео ",
        "photo": "https://data.kaktus.media/image/small/2023-05-31_03-55-20_657494.jpg",
        "link": "https://kaktus.media/doc/481541_v_tupe_sadyr_japarov_pyblichno_otchital_chinovnikov_na_ylice._video.html",
        "description": "В Тюпском районе Садыр Жапаров публично отчитал местных чиновников. Видео с инцидентом сняли местные жители. Случай произошел днем 30 мая, когда президент приехал в район. По предварительной информации, он отчитал чиновников за мусор на улице и за неподготовленность к туристическому сезону.\"Чем ты занимаешься, сидя у себя в кабинете?\" - говорит Садыр Жапаров одному из чиновников.Известно, что акиму района Садыр Жапаров объявил выговор, главе айыл окмоту также было рекомендовано объявить выговор."
    },
    {
        "title": "Клиент цветочного магазина украл у продавщицы iPhone, когда она пошла за товаром. Видео ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_22-36-39_254340.jpg",
        "link": "https://kaktus.media/doc/481539_klient_cvetochnogo_magazina_ykral_y_prodavshicy_iphone_kogda_ona_poshla_za_tovarom._video.html",
        "description": "В Бишкеке задержали мужчину, которого подозревают в краже смартфона у продавщицы цветочного магазина. Момент кражи попал на камеру.По информации УВД Ленинского района, 21 мая 2023 года в УВД с письменным заявлением обратилась гражданка Ф. А. с просьбой принять меры в отношении неизвестного, который в этот же день примерно в 03:05, находясь в одном из цветочных магазинов по улице Ахунбаева, тайно похитил ее iPhone 11 стоимостью 45 тысяч сомов. После чего скрылся в неизвестном направлении. По данному факту следственной службой УВД Ленинского района возбуждено уголовное дело по статье \"Кража\" УК КР. В ходе проведения следственных и оперативно-разыскных мероприятий оперативниками УВД Ленинского района установлен и задержан 32-летний подозреваемый. Он доставлен в следственную службу УВД Ленинского района и в порядке статьи 96 УПК КР водворен в ИВС ГУВД Бишкека. Ленинским районным судом применена мера пресечения в виде ареста с содержанием в СИЗО-1 Бишкека сроком до 18 июня 2023 года. Также установлена его причастность к совершению еще одного аналогичного преступления. В настоящее время расследование продолжается."
    },
    {
        "title": "Самая красивая модель Ирана вышла в наряде виселицы на красную дорожку в Каннах ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_20-17-04_680780.jpg",
        "link": "https://kaktus.media/doc/481535_samaia_krasivaia_model_irana_vyshla_v_nariade_viselicy_na_krasnyu_dorojky_v_kannah.html",
        "description": "Иранская модель и актриса Махлага Джабери появилась в провокационном наряде на Каннском кинофестивале. 33-летняя знаменитость вышла на ковровую дорожку в черном облегающем платье, которое было оформлено обвязанной вокруг шеи петлей.По ее словам, образ выступил \"знаком протеста против казней и диктатуры\" в ее родной стране. Более того, актриса поделилась видеороликом, в котором посвятила наряд своим соотечественникам.\"Народу Ирана посвящается\", – написала она.Публикация от MAHLAGHA ☽ (@mahlaghajaberi)В комментариях актрису поблагодарили за смелость и патриотизм.\"Какой прекрасный протест\", \"Нам очень важна твоя поддержка\", \"1000 поклонов\", \"Послание, которое ты передала миру, было великолепно. Пусть хранит тебя Бог\", \"Это честь - знать, что ты против режима\", \"Хотелось бы, чтобы в нашем Иране было больше таких девушек, как ты\", \"Надеюсь, что эта петля никогда не будет на шее невинных\", – пишут в комментариях пользователи.Махлагха Джабери – одна из первых иранских красавиц, кто отказался носить хиджаб. Девушка, которую на протяжении многих лет называют \"самой красивой моделью Ирана\" начала модельную карьеру на родине, но переехала США.Она работает с известными брендами, появляется в рекламных коллаборациях и на обложках модных журналов.Публикация от MAHLAGHA ☽ (@mahlaghajaberi)Публикация от MAHLAGHA ☽ (@mahlaghajaberi)Публикация от MAHLAGHA ☽ (@mahlaghajaberi)Напомним, что с прошлого года в Иране не утихают массовые протесты, во многом начались они после убийства 22-летней Махсы Амини, которую полиция нравов задержала за то, что она якобы носила хиджаб \"неправильно\".Публикация от MAHLAGHA ☽ (@mahlaghajaberi)"
    },
    {
        "title": "В ЦИК рассказали, сколько нарушений было выявлено во время выборов депутата ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_22-27-16_134057.jpg",
        "link": "https://kaktus.media/doc/481538_v_cik_rasskazali_skolko_narysheniy_bylo_vyiavleno_vo_vremia_vyborov_depytata.html",
        "description": "Координационная группа оперативного реагирования ЦИК продолжает работу по рассмотрению ранее поступивших сообщений и новых сигналов о нарушении избирательного законодательства во время досрочных выборов депутатов по Ленинскому одномандатному округу №26. Об этом сообщает пресс-служба ЦИК.Известно, что всего в координационную группу с начала выборной кампании поступили сигналы о 12 нарушениях, включая пять - в период подготовки к выборам, семь - в день голосования, 28 мая и на следующий день.Из них:Напомним, 28 мая прошли внеочередные выборы депутата Жогорку Кенеша по Ленинскому одномандатному избирательному округу №26, в которых, по предварительным данным, большинство голосов (35,83%) набрала Дамира Ниязалиева. Ее обвинили в подкупе избирателей. Основанием для этого стала запись телефонного разговора. В аудиозаписи, предположительно, кандидат в депутаты Ниязалиева в беседе с возможным агитатором У. Р. обсуждает вопросы проведения агитации, оплаты голосования в поддержку указанного кандидата, схем работы с избирателями по привлечению к выборам в поддержку Ниязалиевой. Сотрудники УВД Ленинского района Бишкека провели обыск в штабе, а также у уполномоченного кандидата. Там ничего найдено не было. Сама Ниязалиева предполагает, что ее, возможно, задержат. Она также открестилась от подкупа избирателей."
    },
    {
        "title": "Депутат предлагает наказывать не только воров, но и их родственников ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_22-21-48_750086.jpg",
        "link": "https://kaktus.media/doc/481537_depytat_predlagaet_nakazyvat_ne_tolko_vorov_no_i_ih_rodstvennikov.html",
        "description": "Депутат парламента предложил наказывать не только тех граждан, кого осудили за воровство, но и их близких. Такое мнение на заседании комитета ЖК по правопорядку озвучил депутат Эмиль Жамгырчиев.Отметим, что на сегодняшнем заседании комитета рассматривались поправки в Уголовный кодекс, Кодекс о правонарушениях. Поправками предлагается вернуть статью за скотокрадство и меры наказания.\"У вора нет работы. Вот мы говорим, чтобы он 10 тыс. сомов оплатил. А он оплатит эту сумму и вновь будет воровать. Пусть близкие родственники тоже несут наказание. Может, родственники как-то смогут повлиять, и эта мера поможет уменьшить воровство\", - заявил депутат.Фото на главной странице иллюстративное: Real estate agency Alegria Realestate."
    },
    {
        "title": "В Финляндии возбудили уголовное дело против сборной Латвии по хоккею после ЧМ-2023 ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_20-08-19_875369.jpg",
        "link": "https://kaktus.media/doc/481534_v_finliandii_vozbydili_ygolovnoe_delo_protiv_sbornoy_latvii_po_hokkeu_posle_chm_2023.html",
        "description": "В Финляндии возбуждено уголовное дело в отношении сборной Латвии после чемпионата мира по хоккею из-за логотипа спонсора на игровой форме, передает Iltalehti.fi.По информации портала, уголовное дело заведено из-за того, что на игровой форме сборной Латвии на ЧМ-2023 присутствовал логотип эстонской букмекерской конторы.Согласно закону Финляндии, только компания Veikkaus может рекламировать азартные игры на территории материковой Финляндии.\"У сборной Латвии была реклама, которая не была отечественной. Полиция регистрирует дело и приступает к предварительному расследованию\", - сказал комиссар полиции Арто Партанена.Напомним, ранее сборная Латвии по хоккею впервые в истории выиграла медали на чемпионатах мира, а игроки и тренеры устроили эмоциональное шоу во время празднования сенсационного успеха."
    },
    {
        "title": "Лионель Месси получил предложение на 1,2 миллиарда евро: отец звезды согласился ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_20-04-25_136250.jpg",
        "link": "https://kaktus.media/doc/481533_lionel_messi_polychil_predlojenie_na_12_milliarda_evro:_otec_zvezdy_soglasilsia.html",
        "description": "Обнародовано рекордное предложение для Лионеля Месси из Саудовской Аравии: аргентинской звезде предлагают космическую сумму и контракт на два года. Проект одобрен отцом футболиста.\"Его уход из ПСЖ больше не вызывает сомнений, но Лионель Месси все еще надеется на вариант с \"Барселоной\", а Саудовская Аравия через клуб \"Аль-Хиляль\" предлагает ему самый крупный контракт в истории.Завершение отношений с парижским грандом окончательно было оформлено в апреле, когда семикратный обладатель \"Золотого мяча\" отправился в Саудовскую Аравию без согласия клуба.Если бы аргентинец присоединился к саудовской команде, то у Месси был бы контракт на 1,2 миллиарда евро на 2 года, или 600 миллионов евро в год. Это более чем вдвое превышает сумму, которую сейчас получает Криштиану Роналду.Сумасшедшие суммы также позволили бы отцу Лионеля Месси получить самую большую комиссию в истории футбола. По нашей информации, Хорхе Месси уже принял предложение о контракте от \"Аль-Хиляля\", пишет Foot Mercato.Публикация от Leo Messi (@leomessi)Добавим, что Криштиану Роналду выступает в Саудовской Аравии за клуб \"Аль-Наср\" и получает около 200 миллионов евро за сезон. Португальская звезда неудачно завершил чемпионат в новом клубе.Что касается Месси, то его контракт с \"Пари Сен-Жермен\" истекает 30 июня, и футболист отказался от нового предложения французского клуба. В ПСЖ сделали заявление об аргентинском форварде.Ранее от работы в Саудовской Аравии отказался известный в прошлом футболист Зинедин Зидан. Французский специалист мог снова поработать с Роналду и получил солидное предложение."
    },
    {
        "title": "В Китае ребенок спрыгнул с 26-го этажа с зонтом в руках и выжил ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_19-59-40_572850.jpg",
        "link": "https://kaktus.media/doc/481532_v_kitae_rebenok_sprygnyl_s_26_go_etaja_s_zontom_v_rykah_i_vyjil.html",
        "description": "В китайской провинции Хунань четырехлетний мальчик спрыгнул с 26-го этажа с раскрытым зонтом, передает Mothership.По информации издания, на такой поступок малыша вдохновила сцена из мультфильма \"Том и Джерри\". Недолго думая, ребенок решил повторить трюк. Он вышел на балкон квартиры, которая располагалась на 26-м этаже, и прыгнул вниз. В это время мальчик был дома один. Бабушка, которая за ним приглядывала, пока родители были на работе, ушла из дома за его сестрой.Приехавшие на место происшествия медики констатировали у ребенка множественные переломы, однако жизнь мальчика была вне опасности. Чудо объяснили просто: вес ребенка был слишком маленьким, а падение смягчило дерево, через которое пролетел мальчик, перед тем как удариться о землю."
    },
    {
        "title": "Выборы депутата по Ленинскому округу: возбуждено уголовное дело за подкуп голосов ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_20-31-23_160125.jpg",
        "link": "https://kaktus.media/doc/481536_vybory_depytata_po_leninskomy_okrygy:_vozbyjdeno_ygolovnoe_delo_za_podkyp_golosov.html",
        "description": "29 мая 2023 года следственной службой ГУВД Бишкека возбуждено уголовное дело по статье \"Подкуп голосов избирателей\" УК КР. Об этом сообщили в пресс-службе ГУВД Бишкека.По данному факту в порядке статьи 96 УПК КР задержаны и водворены в ИВС ГУВД Бишкека подозреваемые У. Р. и А. А.. В настоящее время вышеуказанные лица сотрудничают со следствием и расследование продолжается. Напомним, 28 мая прошли внеочередные выборы депутата Жогорку Кенеша по Ленинскому одномандатному избирательному округу №26, в которых, по предварительным данным, большинство голосов (35,83%) набрала Дамира Ниязалиева. Ее обвинили в подкупе избирателей. Основанием для этого стала запись телефонного разговора. В аудиозаписи, предположительно, кандидат в депутаты Ниязалиева в беседе с возможным агитатором У. Р. обсуждает вопросы проведения агитации, оплаты голосования в поддержку указанного кандидата, схем работы с избирателями по привлечению к выборам в поддержку Ниязалиевой. Сотрудники УВД Ленинского района Бишкека провели обыск в штабе, а также у уполномоченного кандидата. Там ничего найдено не было. Сама Ниязалиева предполагает, что ее, возможно, задержат. Она также открестилась от подкупа избирателей."
    },
    {
        "title": "Одним видео: атака беспилотников на Москву и Подмосковье ",
        "photo": "https://data.kaktus.media/image/small/2023-05-30_19-36-02_949781.jpg",
        "link": "https://kaktus.media/doc/481530_odnim_video:_ataka_bespilotnikov_na_moskvy_i_podmoskove.html",
        "description": "Утром 30 мая беспилотники атаковали несколько районов Москвы и Подмосковья. Три дрона попали в жилые многоэтажки в столице. Министерство обороны РФ назвало это \"террористической атакой\", которую предпринял \"киевский режим\". По версии ведомства, в атаке участвовали восемь беспилотников, пять из которых удалось сбить. Следственный комитет возбудил уголовное дело о теракте.Украина причастность к атаке отрицает. \"Мы с удовольствием смотрим и прогнозируем увеличение количества атак, но прямого отношения, конечно же, не имеем\", - заявил советник главы офиса президента Украины Михаил Подоляк."
    }
]